package com.randomname.mrakopedia.utils;

/**
 * Created by Vlad on 24.01.2016.
 */
public class Utils {
    public static String[] categoriesBanList = {
            "Архивы обсуждений",
            "Википедия",
            "Документация шаблонов",
            "Дублирующие",
            "Итоги",
            "К обработке",
            "К удалению",
            "О проекте",
            "Обсуждения",
            "Общие",
            "Плашки",
            "Рейтинг",
            "Страницы с неработающими файловами ссылками",
            "Страницы с опросами",
            "Тян не нужны",
            "Шаблоны"
    };
}
